<?php include('req.php'); ?>

<body class="bg-repeat font-family">
    <div class="wrapper">
        <?php include('include/header.php'); ?>

        <div class="container-fluid main-content">
            <main id="posts" class="container single-inside">
                <div class="row" style="margin-top: 10px;">
                    <div class="col-12 col-md-12 col-lg-12 col-xl-12">
                        <header class="title">
                            <a href="/section/health/">
                                شروط الاستخدام
                            </a>
                        </header>
                        <div class="page-content">
                            <p>الإلتزامات والواجبات المعدة أدناه والتي تحكم سياسة إستخدام الموقع معدة بضوء القوانين
                                والإرشادات الخاصة بسلامة إستخدام المواقع وعليه يرجى قراءة ذلك بعناية والامتثال لسياسة
                                الخصوصية هذه، لأنه من المهم والواجب أن تعلم أنه لا يجوز لك إستخدام الموقع هذا إلا طبقاً
                                لشروط الاستخدام، ولأغراض قانونية ولائقة فقط .</p>
                            <p>دخولك إلى الموقع يعد إقراراً بموافقتك على ما هو موضح في "الشروط والأحكام" و"سياسة
                                الخصوصية". و في حال عدم موافقتك على بنود "الشروط والأحكام" و"سياسة الخصوصية"، يجب عليك
                                التوقف عن استخدام هذا الموقع فوراً.</p>
                            <p>- لا يجوز استخدام أو تصفح الموقع بأي طريقة من شأنها خرق قوانين وأحكام وقواعد الممارسة
                                داخل الإمارات العربية المتحدة أو أي نطاق سلطة قضائية تتصفح فيه الموقع.</p>
                            <p>- لا يجوز إستخدام هذا الموقع بأية طريقة غير قانونية أو إحتيالية، أو أن يكون لها غرض أو
                                تأثير غير قانوني أو احتيالي.</p>
                            <p>- لا يجوز نشر أو إرسال أو بث أو أي وسيلة أخرى كانت و تتيح أية معلومات على هذا الموقع وعلى
                                سبيل المثال وليس الحصر: أن تكون مضرة أو تهديدية أو منافية للآداب العامة أو مزعجة أو
                                فاحشة أو بذيئة أو افترائية أو بغيضة أو تحمل تمييزاً عنصرياً أو عرقياً أو غير قانونية من
                                نواحٍ أخرى.</p>
                            <p>- لا يجوز تعمد استخدام أي برنامج إلكتروني أو وسيلة أو جهاز للتدخل أو محاولة التدخل
                                إلكترونياً أو يدوياً بعملية التشغيل أو الأداء الوظيفي للموقع.</p>
                            <p>- لا يجوز الحصول (أو محاولة الحصول) على إذن دخول غير مصرح به ، أو التدخل في أو إتلاف أو
                                تشويش: </p>
                            <p>(1) أي جزء من أجزاء الموقع.</p>
                            <p>(2) أي جهاز أو شبكة يخزن عليها الموقع.</p>
                            <p>(3) أي برنامج إلكتروني يستخدم في نصوص الموقع.</p>
                            <p>(4) أي جهاز أو شبكة أو أي برنامج إلكتروني يمتلكه أو يستخدمه أي طرف ثالث.</p>
                            <p>- لا يجوز مهاجمة الموقع عن طريق هجمات الحرمان من الخدمة أو هجمات حجب الخدمة الموزعة.</p>
                            <p>- لا يجوز استخدام الموقع بطريقة تسبب أو ربما قد تسبب خرقاً لحقوق الموقع أو حقوق الطرف
                                الثالث.</p>
                            <p>- لا يجوز التشويه أو التغيير أو التدخل في الواجهة الأمامية وهيكلية الموقع أو أي من
                                الأشكال المنجزة على الموقع.</p>
                            <p>- لا يجوز القيام بأي تصرف يفرض حملاً كبيراً غير معقول أو غير متناسب على الموقع وبنيته.
                            </p>
                            <p>- لا يجوز إعادة نسخ أو استخراج صور ، أو نسخ أو إعادة بيع أي جزء من اجزاء هذا الموقع
                                بإستثناء الحالات االمصرح عنها صراحة في الشروط والأحكام.</p>
                            <p>- أي خرق لأي من التعهدات المذكورة أعلاه يعد جريمة جنائية حسب القوانين المعمول بها عالميا،
                                وبناءً عليه فسوف نبلغ سلطات تطبيق القانون المعنية عن أي عملية خرق، وسوف نتعاون مع هذه
                                السلطات للكشف عن هويتك ، واتخاذ كافة التدابير اللازمة لتطبيق نصوص القوانين.</p>
                            <p>- لا يجوز لك إنشاء أي رابط لصفحتنا الرئيسية أو لأي جزء من موقعنا الإلكتروني دون موافقة
                                كتابية من قبلنا.</p>
                            <p>- كل الأشخاص الذين يتصفحون الموقع من خلال حساب الإنترنت الخاص بك يعتبرون على دراية بهذه
                                الشروط وأنهم يمتثلون لها. وتعتبر أنت المسؤول عن اتخاذ أية إجراءات ضرورية للوصول إلى
                                الموقع والتأكد من أن كل من يستخدم الشبكة الخاصة بك على دراية كافية بما سبق، ولا يخلي
                                طرفك من المسؤوليات والتعهدات السابقة.</p>
                            <strong>حقوق الملكية الفكرية:</strong>
                            <p>- كل العلامات التجارية وحق النشر وحقوق ملكية قاعدة البيانات وحقوق الملكية الفكرية الأخرى
                                (حقوق بروتوكول الإنترنت) في:</p>
                            <p>(أ) المواد المنشورة على الموقع</p>
                            <p>(ب) تصميم وتنظيم وتخطيط الموقع</p>
                            <p>(ج) أي برنامج أو قانون برامج أساسية تمت إتاحته لتنزيل بيانات من الموقع (يشار إليها بعبارة
                                "برنامج")، هي مواد مملوكة لنا و/أو المرخصين لنا ولا يتم منحك حصص أو أسهم ملكية طبقاً
                                لشروط الاستخدام.</p>
                            <p>- باستثناء الحالات المنصوص عليها صراحة في شروط الاستخدام أو الخاصة بالجزء ذي الصلة من
                                الموقع، لا يجوز لك القيام بما يلي دون الحصول على موافقة كتابية من طرفنا:</p>
                            <p>1. نسخ أو إعادة نسخ أو تعديل أو تغيير أو نشر أو بث أو توزيع أو عرض أو إعلان أو بيع أو نقل
                                أو إرسال بأي صيغة أو بأي وسيلة أية مواد على الموقع أو أي برنامج، سواء كانت كاملة أو
                                جزئية، ولا يجوز استخدام المواد لإنتاج أعمال أخرى مشتقة؛
                            </p>
                            <p>2. استخدام أي جزء من المواد على الموقع لأغراض تجارية.</p>
                            <p>3. إنشاء قاعدة بيانات بصيغة إلكترونية أو يدوية منظمة عن طريق تنزيل أو تخزين أي محتوى بشكل
                                منظم.
                            </p>
                            <p>4. تعديل النسخ الورقية أو الرقمية لأي مواد قمت بطباعتها أو تنزيلها بأي طريقة، ولا يجوز لك
                                استخدام أي رسوم توضيحية أو صور أو مقاطع صوتية أو سمعية أو رسوم بيانية بشكل منفصل عن النص
                                المرافق لها.</p>
                            <p>5. إزالة إشعارات حق النشر والعلامة التجارية (سواء كانت الخاصة بنا أو الخاصة بالمرخصين لنا
                                أو المساهمين) عن أي نسخة من نسخ المحتوى طبقاً لشروط الاستخدام هذه.</p>
                            <p>6. توزيع أو عرض أو نسخ محتويات صفحات الموقع لصالح أي طرف ثالث بما في ذلك، على سبيل المثال
                                وليس الحصر، "تخزين" أية مواد على الموقع بشكل مؤقت من أجل إتاحتها لطرف ثالث، و"تصوير" أي
                                مواد على الموقع إلى موقع آخر.</p>
                            <p>7 -لا يجوز لك التدخل بإعدادات وخواص سلامة الموقع، أو منع أي شخص من الدخول إليه، أو تدمير
                                أي معلومات عليه.</p>
                            <p>8- يجوز لك مشاهدة أو نسخ أو تنزيل محتوى الموقع إلى القرص الصلب بحاسوبك، أو طباعته أو
                                توزيعه أو أي جزء من ذلك، بشرط:</p>
                            <p>(أ) أن يتم استخدم المحتوى للتزود بالمعلومات فقط.</p>
                            <p>(ب) أن يستخدم المحتوى لأغراض غير تجارية أو مسموح بها على نحو خاص.</p>
                            <p>(ج) ألا يتم دمج أي مواد من الموقع في أي أعمال أخرى، سواء كانت منشورة أو إلكترونية (سواء
                                كان لمصلحتك أو لمصلحة طرف ثالث).</p>
                            <p>(د) يجب أن تشمل أي أعمال إعادة نسخ للمحتوى أو أي جزء منه على إشعارات حق النشر والعلامة
                                التجارية.</p>
                            <strong>المعلومات التي نقوم بجمعها:</strong>
                            <p>يتلقى الموقع المعلومات التي يتزوّد بها بشكل مباشر، مثل المعلومات الشخصية التي يزودنا بها
                                المستخدم لدى الاتصال بنا، والمعلومات التي يجمعها الموقع من المستخدم بشكل تلقائي، مثل
                                المعلومات التي يتم الحصول عليها من المتصفح أو الجهاز الخاص بالمستخدم. حيث نقوم تلقائياً
                                بجمع معلومات عن عمليات وأنماط تصفح مستخدمينا. وتُستخدم هذه المعلومات لتحسين فهمنا
                                لمستخدمينا والأشياء المفضلة لديهم. ويمكن أيضاً استخدامها لمساعدتنا في مراجعة استخدام
                                الموقع وتوجيه فرص التحرير والإعلان والفرص التجارية.</p>
                            <strong>ملفات تعريف الارتباط (كوكيز):</strong>
                            <p>- يتوجب عليك أن تعلم أنه من الممكن أن يتم جمع المعلومات والبيانات تلقائيا من خلال استخدام
                                الملفات النصية (كوكيز). وهي ملفات نصية صغيرة يتم من خلالها حفظ المعلومات الأساسية التي
                                يستخدمها موقع الشبكة من أجل تحديد الاستخدامات المتكررة. قد نستخدم هذه المعلومات من أجل
                                متابعة السلوك وتجميع بيانات كلية من أجل تحسين الموقع، واستهداف الإعلانات وتقييم الفعالية
                                العامة لمثل هذه الإعلانات.
                            </p>
                            <p>- قد تقدم أطراف ثالثة ملفات تعريف ارتباط (كوكيز) من خلال الموقع. وتُستخدم هذه الملفات
                                للأغراض متنوعة، مثلاً: لخدمة الإعلان على الموقع وتعقب إذا كان المستخدمون ضغطوا على هذه
                                الإعلانات أم لا. للتحكم في عدد مرات عرض إعلان محدد. لإحصاء عدد مستخدمين الموقع
                                المجهولين...الخ.</p>
                            <strong>حماية معلومات المستخدم الخاصة بك:</strong>
                            <p>من جانبنا فإننا نعي معايير الصناعة ونستخدم تطبيقات الأمن من أجل حماية معلومات المستخدم من
                                أي اختراق غير مشروع أو إساءة استخدام. لكن للأسف يعتبر إرسال البيانات عبر الإنترنت أمرا
                                لا يمكن ضمانه على نحو كلي. ومع التزامنا التام بحماية معلومات المستخدم الخاصة بك، فإننا
                                لا نستطيع ضمان أمان إرسال معلومات المستخدم الخاصة بك إلى الموقع. إن أي بيانات يتم
                                إرسالها، بما في ذلك معلومات المستخدم الخاصة بك، وان استخدامك للموقع يكون دائماً على
                                مسؤوليتك الكاملة.</p>
                            <strong>النقل الدولي للبيانات الشخصية:</strong>
                            <p>لا يكون جمع وإرسال البيانات الشخصية في أغلب الأحيان قاصراً على دولة واحدة. يجب أن تدرك
                                أنك باستخدامك الموقع ومواقع شركاءنا أو أي موقع آخر يوجد رابطه على موقعنا، أنه يمكن
                                معالجة ونقل بياناتك الشخصية إلى أية دول أخرى وأنك توافق على نقل ومعالجة بياناتك بهذه
                                الطريقة.</p>
                            <strong>التغييرات على سياسة الخصوصية، والخدمة:</strong>
                            <p>قد يتم تعديل شروط الخدمة، أو أي جزء منها، أو إضافة أو إزالة الشروط في أي وقت، ومثل هذه
                                التعديلات والإضافات أو الحذف وسوف تظهر على الموقع فور نشرها، ويتحمل المستخدم مسؤولية
                                تفقد الموقع بشكل دوري للاطلاع على أية تعديلات قد يتم إدخالها على شروط الاستخدام. ويعتبر
                                استخدامك للموقع بعد نشر هذه التعديلات أو الإضافات قبولا من قبلك لهذه التعديلات والإضافات
                                أو الحذف. وإذا كنت لا توافق على شروط الاستخدام المعدلة فلا يجوز لك الدخول إلى الموقع أو
                                استخدامه، ويجب أن تتوقف عن استخدام هذا الموقع على الفور.</p>
                            <strong>مسؤولية الموقع:</strong>
                            <p>يتم استبعاد كل الإقرارات والشروط والضمانات والأحكام والالتزامات غير المنصوصة صراحة في
                                شروط الاستخدام هذه إلى أقصى حد يسمح به القانون.</p>
                            <p>ختاما - أنت بذلك توافق على تحمل كل مخاطر عدم الامتثال لسياسة استخدام الموقع والمعلومات
                                الواردة فيه، وتتحمل كامل المسؤولية ومخاطر الخسارة الناجمة عن ذلك.</p>
                        </div>
                    </div>
                </div>
            </min>
        </div>
        <?php include('include/footer.php') ?>
    </div>
    <a class="material-scrolltop back-top btn btn-light border position-fixed r-1 b-1" href="#"><i
            class="fa fa-arrow-up"></i></a>
    <?php include('include/script.php') ?>
</body>

</html>